/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000–2008 Apple Inc.\nAlle rettigheter forbeholdes.";
DiscEjectFailed = "Platen \«%@\» kunne ikke mates ut fordi den er i bruk.";
DiscEjectFailedApp = "Platen \«%@\» kunne ikke mates ut fordi den brukes av %@.";
DiskEjectFailed = "Disken \«%@\» kunne ikke mates ut fordi den er i bruk.";
DiskEjectFailedApp = "Disken \«%@\» kunne ikke mates ut fordi den brukes av %@.";
BlankDiskEjectFailed = "%@ kunne ikke mates ut fordi den er i bruk.";
BlankDiskEjectFailedApp = "%@ kunne ikke mates ut fordi den brukes av %@.";
BlankHardDisk = "Tom harddisk";
BlankCD = "Tom CD";
BlankDVD = "Tom DVD";
BlankBD = "Tom BD";
Disc = "Plate";
Disk = "Disk";
